function Info() {
  return (
    <section className="info">
      <p className="info__text">
        Версия программы 1.0.0<br />
        <br />
        Раздел &laquo;Настройки&raquo; предоставляет дополнительные инструменты для работы с графиком.<br />
        Изменения не сохраняются при перезагрузке.<br />
        <br />
        FAQ:<br />
        <br />
        Какие опции выбирать для крышного вентилятора?<br />
        <br />
        Выбор опций зависит от требований проекта. По умолчанию рекомендуется выбор всех доступных аксессуаров:
        монтажный стакан (выбор одного вида), обратный клапан, фланец, гибкая вставка.
        Таким образом обеспечивается полный комплект для всех условий монтажа.<br />
        <br />
        Зачем нужны конркетные опции:<br />
        <br />
        - Монтажный стакан предназначен для установки крышного вентилятора на кровлю через узел прохода.<br />
        - Обратный клапан предотвращает своботный ход воздуха при выключенном вентиляторе.<br />
        - Фланец является ответной частью для присоединения к воздуховоду, устанавливается на гибкую вставку.<br />
        - Гибкая вставка является виброгасителем, предотвращает передачу вибраций на воздуховод.
      </p>
    </section>
  );
}

export default Info;
